
/* Class = "NSView"; ibExternalAccessibilityDescription = "Target Penyeretan Node"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Target Penyeretan Node";

/* Class = "NSTextFieldCell"; title = "Teks Informatif"; ObjectID = "100010"; */
"100010.title" = "Teks Informatif";
